20260223T002423--kdoc-548-nhk放送博物館を観察する__essay.org
:properties:
:ID: 20260223T002423
:end:
#+title:      KDOC 548: NHK放送博物館を観察する
#+date:       [2026-02-23 Mon 00:24]
#+filetags:   :essay:
#+identifier: 20260223T002423

* この文書のステータス
- 作成
  - [X] 2026-03-08 貴島
- レビュー
  - [X] 2026-04-08 貴島

* 概要

[[https://ja.wikipedia.org/wiki/NHK%E6%94%BE%E9%80%81%E5%8D%9A%E7%89%A9%E9%A4%A8][NHK放送博物館]]は東京都港区にある、NHKによるテレビやラジオの放送に関する博物館である。

* メモ

- ラジオやテレビといった放送は歴史的なイベントと深く絡んできた。戦争、クーデター、オリンピック、と歴史的なイベントを放送という視点から見た解説が面白く感じた。視点を得られる
- 放送局だけあって、写真が多く残されている。東京の変化、とくに所在する愛宕山周辺の変化を見ることができる
- 紅白歌合戦や大河ドラマといった長く続くコンテンツの展示は、あまり真剣に見ていない自分からしても興味深いものだった。よく見ている人さまざまなことを思い出して感動するだろう。プラットフォームかつ、コンテンツ事業者でもある
- 巨大な放送機材や受信機は迫力があり、興味を掻き立てた
- ラジオに関する展示も多くある。NHKにラジオ印象はあまりなかったのだが、もともとはラジオを放送する目的の団体であったという
- すべてのフロアに展示があり、広い
- エントランスで、8Kテレビによって映画『2001年宇宙の旅』を上映していた。画質がよすぎて、生身の感じや奇妙なセットがありありと見える。映画というより、変わったドキュメンタリーのように見えた。想像力で補っていた部分が成立しなくなったように見える

* 関連

なし。
