20260223T002423--kdoc-548-nhk放送博物館を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2026-05-10T00:13:22Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 548: NHK放送博物館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 548: NHK放送博物館を観察する</h1>
<div id="outline-container-orge25154b" class="outline-2">
<h2 id="orge25154b"><a href="#orge25154b">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orge25154b">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-03-08 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-04-08 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org8f49b84" class="outline-2">
<h2 id="org8f49b84"><a href="#org8f49b84">概要</a></h2>
<div class="outline-text-2" id="text-org8f49b84">
<p>
<a href="https://ja.wikipedia.org/wiki/NHK%E6%94%BE%E9%80%81%E5%8D%9A%E7%89%A9%E9%A4%A8">NHK放送博物館</a>は東京都港区にある、NHKによるテレビやラジオの放送に関する博物館である。
</p>
</div>
</div>
<div id="outline-container-orgd8e7150" class="outline-2">
<h2 id="orgd8e7150"><a href="#orgd8e7150">メモ</a></h2>
<div class="outline-text-2" id="text-orgd8e7150">
<ul class="org-ul">
<li>ラジオやテレビといった放送は歴史的なイベントと深く絡んできた。戦争、クーデター、オリンピック、と歴史的なイベントを放送という視点から見た解説が面白く感じた。視点を得られる</li>
<li>放送局だけあって、写真が多く残されている。東京の変化、とくに所在する愛宕山周辺の変化を見ることができる</li>
<li>紅白歌合戦や大河ドラマといった長く続くコンテンツの展示は、あまり真剣に見ていない自分からしても興味深いものだった。よく見ている人さまざまなことを思い出して感動するだろう。プラットフォームかつ、コンテンツ事業者でもある</li>
<li>巨大な放送機材や受信機は迫力があり、興味を掻き立てた</li>
<li>ラジオに関する展示も多くある。NHKにラジオ印象はあまりなかったのだが、もともとはラジオを放送する目的の団体であったという</li>
<li>すべてのフロアに展示があり、広い</li>
<li>エントランスで、8Kテレビによって映画『2001年宇宙の旅』を上映していた。画質がよすぎて、生身の感じや奇妙なセットがありありと見える。映画というより、変わったドキュメンタリーのように見えた。想像力で補っていた部分が成立しなくなったように見える</li>
</ul>
</div>
</div>
<div id="outline-container-orgd694c7e" class="outline-2">
<h2 id="orgd694c7e"><a href="#orgd694c7e">関連</a></h2>
<div class="outline-text-2" id="text-orgd694c7e">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-orga1e82db" class="outline-2">
<h2 id="orga1e82db"><a href="#orga1e82db">Backlinks</a></h2>
<div class="outline-text-2" id="text-orga1e82db">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
